IDEA Open Model
PatchSupport Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public PatchSupport()
Public Sub New
See Also
Reference
PatchSupport Class
IdeaRS.OpenModel.Detail Namespace